const moviesDB = [
  {
    id: 1,
    title: "Зеленая миля",
  },
  {
    id: 2,
    title: "Начало",
  },
  {
    id: 3,
    title: "Побег из Шоушенка",
  },
  {
    id: 4,
    title: "Властелин колец: Возвращение Короля",
  },
  {
    id: 5,
    title: "Темный рыцарь",
  },
  {
    id: 6,
    title: "Интерстеллар",
  },
  {
    id: 7,
    title: "Операция 'Ы' и другие приключения Шурика",
  },
  {
    id: 8,
    title: "Форрест Гамп",
  },
  {
    id: 9,
    title: "Иван Васильевич меняет профессию",
  },
  {
    id: 10,
    title: "Гладиатор",
  },
  {
    id: 11,
    title: "Титаник",
  },
  {
    id: 12,
    title: "Бойцовский клуб",
  }
]

export default moviesDB